<?php
session_start();

require_once('url_checker.php');

?>

<!DOCTYPE html>
<html lang="fa">

<head>
    <?php
        require_once('meta_tags.php');
    ?>
    
    <?php
        require_once("css/cssGlobal.php");
        require_once("css/cssUserLogin.php");
    ?>
    
    <link rel="stylesheet" href="/css/laws.css"/>

    
    <link rel="stylesheet" href="/css/menu_cornermorph.css" />

    <title>Neka Beauty</title>
    <script src="/js/src/sweetalert2.8.js"></script>
</head>

<body>
    

    <?php
    require_once('svgHead.php');
    ?>

    <div class="title">
        <h2>قوانین و مقررات نکا بیوتی</h2>
    </div>


    <div class="content">
        <div class="questions">
    
            <dl class="laws">
                
            <dt>
            ** ورود کاربران به وب سایت نکا بیوتی یا ثبت سفارش در این وب سایت به معنای آگاه بودن و پذیرفتن کلیه ی  شرایط و قوانین نکا بیوتی از سوی کاربر است
            </dt>

            <dt>
            ** استفاده مستمر از وب سایت به معنی پذیرش هرگونه تغییر در قوانین نکا بیوتی است 
            </dt>

            <dt>
            ** مشتری یا کاربر به کسی گفته می شود که با استفاده از شماره موبایل خود به سایت نکا بیوتی وارد می شود
            </dt>

            <dt>
            ** کاربران باید برای ثبت سفارش، اطلاعات شخصی که شامل کد پستی و آدرس می باشد را تکمیل کنند و بدیهی است در صورتی که اطلاعاتی که وارد کردید صحیح نباشد، مسئولیت هرگونه ناهماهنگی در روند ارسال سفارش متوجه کاربر خواهد بود
            </dt>

            <dt>
            **  سفارش ها در شرایط عادی حداکثر طی یک روز کاری پس از تایید خرید پردازش می گردند، در این حالت وضعیت سفارش به « در حال بررسی » تغییر می کند
            </dt>

            <dt>
            ** اطلاعات هر محصول در وب سایت نکا بیوتی صرفاً برای اطلاع رسانی است و جنبه ی مشاوره ندارد، خریدار باید قبل از استفاده از مواد آرایشی و بهداشتی نسبت به کسب اطلاعات حرفه ای و اخذ مشاوره از متخصص مربوط اقدام کند، همچنین نکا بیوتی مسئولیتی در قبال درستی اطلاعات فراهم شده روی بسته بندی کالا ندارد و مسئولیت آن با شرکت تولیدکننده کالاست، در صورت عدم آگاهی و ناتوانی مشتری در استفاده از محصولات آرایشی و بهداشتی و یا ایجاد خسارت نسبت به خود یا محصول، تمامی مسئولیت های آن بر عهده مشتری است و فروشگاه نکا بیوتی در این خصوص هیچگونه تعهدی نخواهد داشت
            </dt>

            <dt>
            ** نکا بیوتی نسبت به عوارض جسمی و بیماری های ناشی از استفاده از محصولات آرایشی و بهداشتی از قبیل حساسیت، جراحات و . . . مسئولیتی ندارد، انجام پیگیری های لازم باید توسط مشتری و از طریق شرکت های تامین کننده کالا و نمایندگی ها انجام شود
            </dt>

            <dt>
            ** قیمت های ارائه شده برای کالاها در نکا بیوتی بر اساس تک فروشی است 
            </dt>


            <dt>
            ** نکا بیوتی در هیچ نقطه ای از کشور نمایندگی ندارد و کلیه ی تراکنش های مالی از وب سایت نکا بیوتی انجام می شود
            </dt>


            <dt>
            ** برای خرید از نکا بیوتی تنها باید به وب سایت نکا بیوتی مراجعه و سفارش خود را ثبت کنید
            </dt>


            <dt>
            ** تمامی تماس ها از نکابیوتی با شماره موبایل 09381308994 خواهد بود
            </dt>

            </dl>
            
        </div>
    </div>
    
    

    <!--<div class="sizeBox"></div>-->
    

    
    
    <div class="BackToHome" >
        <a href="../../home/"><i class="fas fa-home"></i></a>
    </div>
    

    <?php
        require_once('svgFooterWithOutZarinpal.php');
    ?>

    <?php
        require_once('menuWrap.php');
    ?>

    

    <script src="/jQueryCDN/jquery-3.4.1.min.js"></script>

    <script src="/js/src/classie_morph.js"></script>
    <script src="/js/src/main_morph.js"></script>



</body>

</html>